/* 
  InfoPlist.strings
  OnionBrowser2

  Created by Benjamin Erhart on 03.04.19.
  Copyright © 2019 jcs. All rights reserved.
*/
NSCameraUsageDescription = "Görüntülenen QR kodlarından köprü adreslerini okumak için gereklidir.";
NSPhotoLibraryAddUsageDescription = "Seçilmiş görseli fotoğraflarınıza kaydetmek için gereklidir.";
